<!DOCTYPE html>
<html>
<head lang="en">
    <meta charset="UTF-8">
    <title>思唯特：法律声明</title>
    <script src="js/jquery.min.js" type="text/javascript" charset="utf-8"></script>
    <script src="js/warning.js"></script>
    <link rel="stylesheet" type="text/css" href="css/header.css"/>
    <link rel="stylesheet" type="text/css" href="css/footer.css"/>
    <link rel="stylesheet" type="text/css" href="css/model-window.css"/>
    <link rel="stylesheet" type="text/css" href="css/user-center.css"/>
    <link rel="stylesheet" href="css/warning.css"/>
    <link rel="stylesheet" href="css/staticpage.css"/>
</head>
<body>
<?php include("header.php"); ?>
<div id="container">
    <article>
        <h1>法律声明</h1>
        <p>
            本网站为北京市思唯特科技科技有限责任公司（以下简称“思唯特”）的官方网站，本网站内容仅供用户个人非商业用途使用，所有浏览本网站的用户应仔细阅读本网站的各项声明、条款等，并遵守互联网法律法规。一旦使用本网站，包括但不限于浏览网站信息、下载网站内容、使用网站提供的第三方网站链接等，即视为用户已了解并完全同意本法律声明中的所有条款，愿意承担浏览本网站的全部风险和法律责任。

            本法律声明的内容可能会不时更改，用户应在使用本网站时及时关注，本网站不承担通知义务。

        </p>
        <h2>服务条款</h2>
        <p>
            1.本网站所有信息和软件均按现状提供，不带有任何明示或暗示的担保或条件，包括但不限于准确性、及时性和非侵权的默示担保或保证。


        </p>
        <p>
            2.本网站仅提供相关的网络内容服务，对于可能产生的网络资费由电信运营商收取。
        </p>
        <p>
            3.本网站引用或链接的信息均为用户提供方便服务而设，所链接网站、网站上的内容及其描述或提供的产品与服务均不受思唯特的控制，因此思唯特不对任何该等网站及其上的内容、产品或服务（包括对第三方网站的进一步链接）负责，如用户选择使用该第三方网站，需承担由此带来的全部后果和风险。

        </p>
        <h2>知识产权声明</h2>
        <p>
            1.思唯特拥有本网站内所有信息内容（包括但不限于文字、图片、软件、音频、视频）的版权。
        </p>
        <p>
            2.任何被授权的浏览、复制、打印和传播属于思唯特网站内信息内容都不得用于商业目的且所有信息内容及其任何部分的使用都必须包括此版权声明；
        </p>
        <p>
            3.思唯特官方网站所有的产品、技术与所有程序均属于思唯特知识产权。思唯特的产品、服务名称及相关图形、标识等为思唯特注册商标。未经思唯特许可，任何人不得擅自（包括但不限于：以非法的方式复制、传播、展示、镜像、上载、下载）使用。否则，思唯特将依法追究法律责任。

        </p>
        <h2>隐私保护</h2>

        <p>
        1.保障用户隐私权，对上网用户的个人信息保密，未经上网用户同意不得向他人泄露，但法律另有规定的除外。只有当政府机关依照法定程序要求我们披露用户的个人资料时，本网才会依法或为维护公共安全之目向执法单位提供用户的个人资料，且不承担任何法律责任。
        </p>
        <p>
        2.用户自愿注册个人信息。用户在注册时，须提供一些个人资料，包括用户姓名、性别、电话、通信地址和电子邮件地址等。只有获得如上信息，本网站才能为用户提供更加安全、周到及个性化的服 务。用户在注册时提供的所有信息，都是基于自愿，用户有权在任何时候拒绝提供这些信息。注册个人信息的用户同意本网站对这些信息进行善意利用。
        </p>
        <p>
        3.共同维护用户名及密码的安全。用户一旦注册成功，将得到唯一的用户名和密码。用户须妥善保管您的用户名和密码，不得告诉他人，否则因此产生的风险和损失由用户自行承担。用户要对以用户名进行的所有活动和事件负全部责任。用户可随时根据需要更改您的密码。用户若发现任何非法使用自己的用户名的情况，请立即通告本网。
        </p>
        <p>
        4.本网站所提供的服务会自动收集有关访问者的信息，这些信息包括访问者人数、访问时间、访问页面、来访地址等，本网站将使用这些信息来对我们的服务器进行分析和对网站进行管理。本网站使用了cookie功能，使用户不会重复浏览到相同的内容并可以获得最新的信息，网站会存储和获得用户登录信息，但我们不会使用cookie来跟踪任何个人信息。即使在使用cookie的情况下，除非您非常明确的告知我们，否则我们并不会获知您的个人信息。
        </p>
        <p>
        5.本网站包含到其他站点的链接，我们对于这些站点的内容和隐私条款不负任何责任。
        </p>
        <h2>适用法律</h2>
        <p>
            通过访问思唯特官方网站，您同意中华人民共和国法律（不包括其冲突法规则）对本使用条件以及可能在您和思唯特之间发生的任何类型的争议享有管辖权。
        </p>
        <h2>其他</h2>
        <p>
            1．思唯特虽已采取合理措施避免网页中出现计算机病毒，但信息网络上不存在绝对完善的安全措施，本网站无法对计算机病毒做绝对保证，因此请用户务必自行采取适当的安全防范措施。本网站对计算机病毒不承担任何责任。
        </p>
        <p>
            2.在法律允许的范围内，本网站保留对本声明的解释和说明的权利。
        </p>
    </article>
</div>
<?php include("footer.php") ?>
</body>

</html>